jQuery(document).ready(function(){
    let quoteArr = 
        ["Що розум людини може осягнути і в що він може повірити, те він здатний досягти",
        "Прагніть не до успіху, а до цінностей, які він дає",
        "Своїм успіхом я зобов’язана тому, що ніколи не виправдовувалася і не приймала виправдань від інших.",
        "Найскладніше почати діяти, все інше залежить тільки від наполегливості.",
        "Життя – це те, що з тобою відбувається, поки ти будуєш плани.",
        "Логіка може привести вас. від пункту “А” до пункту “Б”, а уява – куди завгодно",
        "80% успіху — це з’явитися в потрібному місці в потрібний час."];
    
        let quoteIndex = Math.floor(Math.random() * quoteArr.length);
        $("#quote").html(quoteArr[quoteIndex]);
})